
/* "Lorenzo Maria dell'Uva" <lollo@mymail.it> */

"%@ logical, %@ physical" = "%@ logica, %@ fisica";
"Access Date:" = "Data Accesso:";
"Application:" = "Applicazione:";
"Attribute Modification Date:" = "Data Modifica Attributo:";
"Backup Date:" = "Data Backup:";
"Block Size:" = "Dimensione Blocco:";
"Blocks Allocated for File:" = "Blocchi Allocati per Documento:";
"Checked Date:" = "Data Controllata:";
"Creation Date:" = "Data Creazione:";
"Creator:" = "Creatore:";
"Data Clump Size:" = "Dimensione Data Clum:";
"Data Fork Size:" = "Dimensione Data Fork:";
"Device Type:" = "Tipo Dispositivo:";
"Directory Listing for: " = "Directory Listing per: ";
"Directory Valence:" = "Directory Valence:";
"Directory:" = "Directory:";
"Display Name:" = "Mostra Nome:";
"Drive Name:" = "Nome Dispositivo:";
"Drive Number ID:" = "Numero ID Dispositivo:";
"Driver RefNum:" = "Driver RefNum:";
"Extended Finder Flags:" = "Extended Finder Flags:";
"Extension Hidden:" = "Estensione Nascosta:";
"File Count:" = "Numero Documenti:";
"File Generation Number:" = "File Generation Number:";
"File System:" = "File System:";
"Filesystem ID:" = "Filesystem ID:";
"Find Result for: " = "Cerca Risultati per: ";
"Finder Flags:" = "Finder Flags:";
"Finder location:" = "Finder location:";
"Finder Put Away Folder ID:" = "Finder Put Away Folder ID:";
"Finder Scroll Position:" = "Finder Scroll Position:";
"Flags:" = "Flags:";
"Folder Count:" = "Numero Cartelle:";
"Folder Window Bounds:" = "Margini Finestre Cartelle:";
"ForkReport.txt" = "ForkReport.txt";
"Free Blocks:" = "Blocchi Liberi:";
"Free Space:" = "Spazio Libero:";
"Group:" = "Gruppo:";
"Has Custom Icon:" = "Icona personalizzata:";
"In Directories: " = "In Cartelle: ";
"Inode's Device:" = "Inode's Device:";
"Inode's Number:" = "Inode's Number:";
"Invisible:" = "Invisibile:";
"Kind:" = "Tipo:";
"Locked:" = "Protetto:";
"Mac Alias:" = "Mac Alias:";
"Modification Date:" = "Data Modifica:";
"Mount Point:" = "Punto di Mount:";
"Name:" = "Nome:";
"Next Allocation:" = "Next Allocation:";
"Next Catalog ID:" = "Next Catalog ID:";
"NO" = "NO";
"Node Flags:" = "Node Flags:";
"Node ID:" = "Node ID:";
"Number of Hard Links:" = "Numero di Hard Links:";
"Optimal I/O Blocksize:" = "Optimal I/O Blocksize:";
"Owner:" = "Proprietario:";
"Package:" = "Pacchetto:";
"Parent Directory ID:" = "Parent Directory ID:";
"Path:" = "Percorso:";
"Permissions Mode:" = "Modo Permessi:";
"Permissions:" = "Permessi:";
"Resource Fork Size:" = "Dimensione Resource Fork:";
"Rsrc Clump Size:" = "Rsrc Clump Size:";
"Sharing Flags:" = "Flag Condivisione:";
"Signature ID:" = "Signature ID:";
"Size:" = "Size:";
"Symbolic Link:" = "Link Simbolico:";
"top %d, left %d, bottom %d, right %d" = "superiore %d, sinistro %d, inferiore %d, destra %d";
"Total Blocks:" = "Blocchi Totali:";
"Type:" = "Tipo:";
"URL:" = "URL:";
"User Access:" = "Accesso Utente:";
"User Privileges:" = "Privilegi Utente:";
"Volume Reference Number:" = "Numero Riferimento Disco:";
"Volume Refnum:" = "Disco Refnum:";
"Volume:" = "Disco:";
"YES" = "SI";

"User Defined Flags:" = "Flag Utente:";
"Disk ID:" = "Disk ID:";

"Alias Path:" = "Alias Path:";
"Alias Target Name:" = "Alias Target Name:";
"Alias Volume Name:" = "Alias Volume Name:";
"Alias Volume Creation Date:" = "Alias Volume Creation Date:";
"Alias Target Creation Date:" = "Alias Target Creation Date:";
"Alias File Type:" = "Alias File Type:";
"Alias File Creator:" = "Alias File Creator:";
"Alias Parent Directory ID:" = "Alias Parent Directory ID:";
"Alias Node ID:" = "Alias Node ID:";
"Alias Filesystem ID:" = "Alias Filesystem ID:";
"Alias Signature:" = "Alias Signature:";
"Alias Volume is Boot:" = "Alias Volume is Boot:";
"Alias Volume is Automounted:" = "Alias Volume is Automounted:";
"Alias Volume is Ejectable:" = "Alias Volume is Ejectable:";
"Alias Volume has Persistent File IDs:" = "Alias Volume has Persistent File IDs:";
"Alias Volume is Directory:" = "Alias Volume is Directory:";

"Resource Map:" = "Resource Map:";
"Types: %d" = "Types: %d";
"'%@', Offset: %d, Size: %d" = "'%@', Offset: %d, Size: %d";

"Process Report: %d processes" = "Process Report: %d processes";
"Command:" = "Command:";
"Process:" = "Process:";
"Parent:" = "Parent:";
"Process Group:" = "Process Group:";
"Task:" = "Task:";
"User:" = "User:";
"Real User:" = "Real User:";
"Children:" = "Children:";
"Siblings:" = "Siblings:";
"Total CPU:" = "Total CPU:";
"User CPU:" = "User CPU:";
"System CPU:" = "System CPU:";
"Percent CPU:" = "Percent CPU:";
"Percent Memory:" = "Percent Memory:";
"Virtual Memory:" = "Virtual Memory:";
"Resident Memory:" = "Resident Memory:";
"Priority:" = "Priority:";
"Base Priority:" = "Base Priority:";
"Thread Count:" = "Thread Count:";
"Arguments:" = "Arguments:";
"Environment:" = "Environment:";

"Pasteboard Name: \"%@\"" = "Pasteboard Name: \"%@\"";
"Number of Types: %d" = "Number of Types: %d";

